Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# About.learnMoreButton
source: Learn more
af: Meer inligting
am: ተጨማሪ ይወቁ
an: Saber-ne mas
ar: اطّلع على المزيد
ast: Deprendi más
az: Ətraflı öyrən
be: Падрабязней
bg: Научете повече
bn: আরও জানুন
br: Gouzout hiroc'h
bs: Saznaj više
ca: Més informació
co: Per sapene di più
cs: Zjistit více
cy: Dysgu rhagor
da: Læs mere
de: Mehr erfahren
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es_ar: Conocer más
es_cl: Aprender más
es_es: Más información
es_mx: Saber más
et: Rohkem teavet
eu: Argibide gehiago
fa: بیشتر بدانید
fi: Lue lisää
fil: Alamin
fr: En savoir plus
ga: Tuilleadh eolais
gd: Barrachd fiosrachaidh
gl: Máis información
gu_in: વધુ શીખો
he: מידע נוסף
hi_in: अधिक जानें
hsb: Dalše informacije
hu: Tudjon meg többet
hy_am: Իմանալ ավելին
ia: Saper plus
id: Pelajari lebih lanjut
is: Fræðast meira
it: Ulteriori informazioni
ja: 詳細情報
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 상세정보
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
lt: Sužinoti daugiau
lv: Uzzināt vairāk
mr: अधिक जाणा
ms: Ketahui lanjut
my: ပိုမိုလေ့လာရန်
nb: Les mer
ne_np: अझै जान्नुहोस्
nl: Meer info
nn: Lær meir
pa_in: ਹੋਰ ਜਾਣੋ
pl: Więcej informacji
pt_br: Saiba mais
pt_pt: Saber mais
ro: Află mai multe
ru: Подробнее
ses: Ka bay ka tonton
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
sq: Mësoni më tepër
sv: Läs mer
ta: மேலும் அறிய
te: ఇంకా తెలుసుకోండి
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
uk: Докладніше
ur: مزید سیکھیں
uz: Batafsil ma’lumot
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 了解更多

# About.missionLabel
source: %@ is built from open source public by Mozilla. Our mission is to foster a healthy, open Internet.
af: %@ word deur Mozilla gebou. Ons missie is om ’n gesonde, oop Internet te bevorder.
am: %@ በሞዚላ የለማ ነው። የእኛ ተልዕኮ ጤናማ እና ክፍት በይነመረብን ማሳደግ ነው።
an: %@ ye feito per Mozilla. La nuestra misión ye tener un Internet sano y ubierto.
ar: u200f%@ تم إنشاء من المصادر العامة المفتوحة بواسطة Mozillaمهمتنا تشجيع إنترنت مفتوح و صحي.
ast: %@ produzlu Mozilla. La nuesa misión ye fomentar un internet sano y abierto.
az: %@ Mozilla tərəfindən açıq mənbədən hazırlanmışdır. Missiyamız sağlam və açıq İnterneti təmin etməkdir.
be: %@ створаны Mozilla. Наша місія — спрыяць развіццю здаровага і адкрытага Інтэрнэту.
bg: %@ се произвежда от Mozilla. Нашата мисия е да насърчаваме една здрава и отворена световна мрежа.
bn: %@ Mozilla দ্বারা প্রস্তুতকৃত। আমাদের মিশন হচ্ছে, ইন্টারনেটকে উন্মুক্ত রাখা এবং সেটির গুণগত মান বজায় রাখতে উৎসাহ দেওয়া।
br: Gant Mozilla eo savet %@. Stourm a reomp evit difenn un Internet yac'h ha digor.
bs: %@ je produciran od Mozille. naša misija je da podstičemo zdrav i otvoren Internet.
ca: El %@ està creat per Mozilla. La nostra missió és fomentar un Internet obert i saludable.
co: %@ hè sviluppatu da Mozilla. A nostra missione hè d’incuragisce un Internet apertu è in bella saluta.
cs: %@ je vytvořen z open source public Mozillou. Naše mise je podporovat zdravý a otevřený internet.
cy: Mae %@ wedi'i adeiladu o ffynhonnell agored gyhoeddus gan Mozilla. Ein amcan yw hyrwyddo Rhyngrwyd iach ac agored.
da: %@ er lavet af Mozilla. Vores mission er at fremme et sundt og åbent internet.
de: %@ wurde von Mozilla aus öffentlicher Open-Source-Software erstellt. Wir setzen uns für ein gesundes, offenes Internet ein.
dsb: %@ se wót Mozilla gótujo. Naša misija jo woplěwanje strowego, wótwórjonego interneta.
el: Το %@ αναπτύσσεται από τη Mozilla. Αποστολή μας είναι ένα υγιές και ανοικτό διαδίκτυο.
eo: %@ estas kreita de Mozilla. Nia misio estas stimuli sanan kaj malfermitan interreton.
es_ar: %@ está producido por Mozilla. Nuestra misión es promover una Internet sana y abierta.
es_cl: %@ está construido a partir de código abierto público por Mozilla. Nuestra misión es promover un Internet sano y abierto.
es_es: %@ está producido por Mozilla. Nuestra misión es promover un Internet íntegro y abierto.
es_mx: %@ es producido por Mozilla. Nuestra misión es promover un Internet sano y abierto.
et: %@ on toodetud Mozilla poolt. Meie missioon on edendada tervet ja avatud internetti.
eu: Mozillak egina da %@. Internet osasuntsu eta irekia sustatzea da gure misioa.
fa: برنامهٔ %@ توسط موزیلا تولید شده است. ماموریت ما پرورشِ اینترنتی سالم و باز می‌باشد.
fi: %@ on Mozillan valmistama. Tavoitteenamme on edistää tervettä ja avointa Internetiä.
fil: %@ ay ginawa ng Mozilla. Ang aming misyon ay upang pagyamanin ang isang malusog, bukas na Internet.
fr: %@ est construit à partir d'un public open source par Mozilla. Notre mission est de défendre l’ouverture et la bonne santé d’Internet.
ga: Is é Mozilla a dhéanann %@. An misean atá againn ná Idirlíon bríomhar oscailte a chothú.
gd: Chaidh %@ a chruthachadh le Mozilla. Tha e ’na amas dhuinn eadar-lìon fallainn is fosgailte a bhrosnachadh.
gl: %@ é producido por Mozilla. A nosa misión é fomentar unha Internet saudable e aberta.
he: u200f%@ פותח על־ידי Mozilla. המשימה שלנו היא לטפח רשת אינטרנט פתוחה ובריאה.
hi_in: %@ Mozilla द्वारा निर्मित है. हमारा लक्ष्य एक स्वस्थ, उन्मुक्त इंटरनेट को बढ़ावा देना है.
hsb: %@ so wot Mozilla zhotowja. Naša misija je hladanje stroweho, wotewrjeneho interneta.
hu: A %@ nyílt forráskódú publikusból építette fel a Mozilla. Küldetésünk az egészséges, nyílt internet támogatása.
hy_am: %@-ը ստեղծվել է Mozilla-ի կողմից: Մեր առաքելությունն է նպաստել առողջ, բաց համացանցին:
ia: %@ es producite per Mozilla. Nostre mission es promover un internet salubre e libere.
id: %@ dibangun dari open source publik oleh Mozilla. Misi kami adalah untuk mendorong Internet yang sehat dan terbuka.
is: %@ er framleitt af Mozilla. Markmið okkar er að stuðla að heilbrigðu og opnu Alneti.
it: %@ è costruito da pubblico open source da Mozilla. La nostra missione è promuovere un Internet sano e aperto.
ja: %@ は Mozilla によって公開されているオープンソースから構築されています。私たちの使命は、健全でオープンなインターネットを育成することです。
ka: %@ შექმნილია Mozilla-ს მიერ. ჩვენი მიზანია ჯანსაღი, გახსნილი ინტერნეტის ხელშეწყობა.
kab: %@ yegga-t Mozilla. Tuɣdaṭ-nneɣ d aḥareb ɣef tulya akked tezmert yelhan n Internet.
kk: %@ жасаған Mozilla. Мақсатымыз - интернет денсаулығын және ашықтығын сақтау.
kn: %@ ಅನ್ನು Mozilla ಉತ್ಪಾದಿಸಿದೆ. ನಮ್ಮ ಧ್ಯೇಯ ಆರೋಗ್ಯಕರ, ತೆರೆದ ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಬೆಳೆಸುವುದು.
ko: %@는 Mozilla가 만듭니다. 우리의 사명은 건전하고 개방적인 인터넷을 육성하는 것입니다.
lo: %@ ໄດ້ຖືກສ້າງຂື້ນມາໂດຍ Mozilla. ພາລະກິດຂອງພວກເຮົາແມ່ນເພື່ອສົ່ງເສີມການນຳໃຊ້ອິນເເຕີເນັດແບບເປີດ ແລະ ສົມບູນ.
lt: „%@“ yra „Mozillos“ kūrinys. Mūsų misija yra skatinti sveiką, atvirą internetą.
mr: %@ Mozilla द्वारा उत्पादित केले आहे. एक निरोगी, ओपन इंटरनेट जोपासणे हे आमचे कार्य आहे.
ms: %@ dihasilkan oleh Mozilla. Misi kami adalah untuk memupuk Internet yang terbuka dan sihat.
my: %@ ကို Mozilla က ထုတ်လုပ်ပါသည်။ ရည်မှန်းချက်မှာ ကောင်းမွန်ပွင့်လင်းသော အင်တာနက်ဖြစ်လာစေရန် ဖြစ်သည်။
nb: %@ er produsert av Mozilla. Vår misjon er å fremme et sunt, åpent Internett.
ne_np: %@ Mozilla ले उत्पादन गरेको हो। हाम्रो उद्देश्य एक स्वस्थ र खुला इन्टरनेटलाई बढावा दिनु हो।
nl: %@ wordt gemaakt door Mozilla. Onze missie is het verzorgen van een gezond en open internet.
nn: %@ er produsert av Mozilla. Vår misjon er å fremja eit sunt, ope internett.
pa_in: %@ ਨੂੰ Mozilla ਵਲੋਂ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਸਾਡਾ ਮਕਸਦ ਹੈ ਮਜ਼ਬੂਤ, ਆਜ਼ਾਦ ਤਿਆਰ ਕਰਨਾ ਹੈ।
pl: %@ jest tworzony przez Mozillę. Naszą misją jest wspieranie zdrowego i otwartego Internetu.
pt_br: O %@ é produzido pela Mozilla. Nossa missão é promover uma Internet saudável e aberta.
pt_pt: O %@ é produzido pela Mozilla. A nossa missão é fomentar uma Internet aberta e saudável.
ro: %@ este produs de Mozilla. Misiunea noastră este să promovăm un internet sănătos și deschis.
ru: %@ создан на основе открытого исходного кода Mozilla. Нашей миссией является обеспечение здоровья и открытости Интернета.
ses: Mozilla ma %@ tee. Ir anniya ti ka interneti baanoo nda feeriyanoo sahãndi.
si: මොසිල්ලා හරහා %@ නිෂ්පාදනය කෙරේ. හිතකර, විවෘත අන්තර්ජාලයකට පිහිටාධාර සැපයීම අපගේ මෙහෙවරයි.
sk: %@ vyvíja Mozilla. Naša misia je podporovať zdravý a otvorený internet.
sl: %@ razvija Mozilla. Naše poslanstvo je spodbujati zdrav in odprt internet.
sq: %@ prodhohet nga Mozilla. Misioni ynë është të përkujdesemi për një Internet të shëndetshëm, të hapur.
sv: %@ produceras av Mozilla. Vårt uppdrag är att främja ett hälsosamt, öppet Internet.
ta: %@ ஒரு மொசில்லா தயாரிப்பாகும். ஆரோக்கியமான திறந்த இணையத்தை கிடைக்கச் செய்வதே எங்களின் நோக்கம்.
te: %@ Mozillaచే తయారుచేయబడినది. ఆరోగ్యమైన, స్వతంత్రమైన అంతర్జాలాన్ని పెంపొందించడం మా ధ్యేయం.
th: %@ ถูกสร้างขึ้นโดย Mozilla ภารกิจของเราคือส่งเสริมอินเทอร์เน็ตที่สมบูรณ์และเปิดกว้าง
tr: %@ Mozilla tarafından geliştirilmiştir. Misyonumuz daha sağlıklı ve açık bir internet yaratmaktır.
tt: %@ Mozilla тарафыннан җитештерелә. Безнең миссиябез — сәламәт һәм ачык Интернетны үстерү.
uk: %@ створено Mozilla з відкритих джерел. Наша місія — сприяння розвитку здорового й відкритого Інтернету.
ur: %@ Mozilla کی پیداوار ھے۔ ھماری مہم ایک صحت مند کھلے انٹرنیٹ کو فروعٰ دینا ھے۔
uz: %@ – Mozilla tomonidan tuzilgan. Vazifamiz – internetning ochiqligi va xavfsizligini ta’minlash.
vi: %@ xây dựng từ nguồn mở công khai của Mozilla. Nhiệm vụ của chúng tôi là thúc đẩy một Internet lành mạnh, cởi mở.
zh_cn: %@ 是由 Mozilla 根据开源公开构建的。我们的使命是促成健康、开放的互联网。
zh_tw: %@ 是是由 Mozilla 根據開源公開建構的，我們的使命是培養一個健康、開放的網際網路。

# About.privateBullet1
source: Search and browse right in the app
af: Soek en blaai direk binne-in die program
am: በመተግበሪያው ውስጥ ይፈልጉ እና ያስሱ
an: Buscar y navegar dende l'aplicación
ar: ابحث و تصفح مباشرة في التطبيق
ast: Gueta y restola na aplicación
az: Birbaşa tətbiqdə axtarış edin və gəzin
be: Шукайце і працуйце ў Інтэрнэце прама з праграмы
bg: Търсете и четете направо в приложението
bn: অ্যাপের মধ্যেই অনুসন্ধান এবং ব্রাউজ করুন
br: Klaskit ha merdeit en arload
bs: Traži direktno u aplikaciji
ca: Cercar i navegar directament des de l'aplicació
co: Fate ricerche è navigate in l’appiecazione
cs: Vyhledávejte a prohlížejte přímo v aplikaci
cy: Chwilio a phori o fewn yr ap
da: Søg og surf direkte i appen
de: Suchen und surfen direkt in der App
dsb: Pytajśo a pśeglědujśo direktnje w nałoženju
el: Αναζήτηση και περιήγηση
eo: Serĉu kaj retumu rekte en la programo
es_ar: Buscá y navegá directamente desde la app
es_cl: Busca y navega directo desde la app
es_es: Busca y navega directamente desde la app
es_mx: Buscar y navegar directamente desde la aplicación
et: Otsi ja lehiste otse äpis
eu: Bilatu eta nabigatu aplikaziotik zuzenean
fa: بدون خروج از برنامه، اینترنت را جست‌وجو و مرور کنید
fi: Hae ja selaa suoraan sovelluksessa
fil: Maghanap at mag-browse sa app
fr: Effectuez des recherches et naviguez depuis l’application
ga: Cuardaigh agus brabhsáil go díreach san aip
gd: Dèan lorg is brabhsadh san aplacaid fhèin
gl: Buscar e navegar directamente na aplicación
gu_in: એપ્લિકેશનમાં જ શોધો અને બ્રાઉઝ કરો
he: חיפוש וגלישה ישירות מהיישום
hi_in: अनुप्रयोग में दाहिनी तरफ ख़ोज और ब्राउज़ करें
hsb: Pytajće a přehladujće direktnje w nałoženju
hu: Keressen és böngésszen közvetlenül az alkalmazásban
hy_am: Որոնել և ընտրել անմիջապես հավելվածից
ia: Recerca e naviga directemente in le application
id: Cari dan jelajahi langsung di dalam aplikasi
is: Leita og vafra beint í forritinu
it: Cerca e naviga direttamente nell’app.
ja: アプリ内で検索とブラウジングをします
ka: მოიძიეთ და დაათვალიერეთ პირდაპირ პროგრამაში
kab: Nadi udiɣ inig seg usnas
kk: Қолданба ішінен тікелей іздеу және шолу
kn: ‍ಅನ್ವಯದಲ್ಲಿ ನೇರವಾಗಿ ಹುಡುಕಿ ಮತ್ತು ಜಾಲಾಡಿ
ko: 앱에서 검색 및 브라우징하기
lo: ຄົ້ນຫາ ແລະ ທ່ອງເວັບຈາກໃນແອັບ
lt: Ieškokite ir naršykite pačioje programoje
mr: अँप मध्येच शोध किंवा ब्राउझ करा
ms: Cari dan layari dari dalam aplikasi
my: အက်ပ်ထဲမှာ အင်တာနက်ကို ရှာဖွေကြည့်ရှုအသုံးပြုပါ
nb: Søk og surf rett i appen
ne_np: यसै एपमा सर्च गर्नुहोस् र ब्राउज गर्नुहोस्
nl: Rechtstreeks vanuit de app zoeken en browsen
nn: Søk og surf rett i appen
pa_in: ਐਪ ਵਿੱਚ ਖੋਜੋ ਅਤੇ ਬਰਾਊਜ਼ ਕਰੋ
pl: szukać i przeglądać prosto z aplikacji
pt_br: Pesquisar e navegar direto no aplicativo
pt_pt: Pesquise e navegue na aplicação
ro: Caută și navighează direct în aplicație
ru: Ищите и работайте в Интернете прямо из приложения
ses: Ceeci nda naaru porogaramoo hunday ra
si: යෙදුමෙහි සොයන්න හා පිරික්සන්න
sk: Vyhľadávajte a prehliadajte priamo prostredníctvom aplikácie
sl: Iščite in brskajte naravnost iz aplikacije
sq: Kërkoni dhe shfletoni drejt e nga aplikacioni
sv: Sök och surfa direkt i appen
ta: செயலி மூலம் தேடங்கள் உலாவுங்கள்
te: యాప్ లోనే వెతకండి మరియు విహరించండి
th: ค้นหาและท่องเว็บจากในแอป
tr: Doğrudan uygulamada arama yapabilir ve web’de gezinebilirsiniz
tt: Турыдан-туры кушымта эчендә эзләү һәм "пәрәвез"дә гизү
uk: Шукайте й переглядайте просто з програми
ur: ایپلیکیشن کے اندر ہی تلاش اور برائوز کریں
uz: Ilova orqali to‘g‘ridan to‘g‘ri internetga kirish va izlashingiz mumkin
vi: Tìm kiếm và duyệt ngay trong ứng dụng
zh_cn: 直接在应用中搜索和浏览
zh_tw: 直接在程式中搜尋、瀏覽

# About.privateBullet2
source: Block trackers (or update settings to allow trackers)
af: Blokkeer speurders (of verander instellings om hulle toe te laat)
am: መከታተያዎችን ያግዱ (ወይም መከታተያዎችን ለመፍቀድ ቅንብሮችን ያዘምኑ)
an: Bloquiar trazadors (u esviella los achustes pa permitir los trataus)
ar: احجب المتعقبات (أو حدّث الإعدادات للسماح بالمتعقبات)
ast: Bloquia los rastrexadores (o anueva los axustes pa permítilos)
az: İzləyiciləri əngəlləyin (və ya tənzimləmələri dəyişdirərək izləyicilərə icazə verin)
be: Блакіруйце трэкеры (або абнавіце налады, каб дазволіць трэкеры)
bg: Спрете проследяването (или го позволете в настройките)
bn: ট্রাকারদেরকে অবরুদ্ধ করুন(অথবা ট্রাকারদের অনুমতি দিতে সেটিংস আপডেট করুন)
br: Stankit an heulierien (pe kemmit an arventennoù evit aotren an heulierien)
bs: Blokirajte tragače (ili ažurirajte podešavanja kako biste omogućili traganje)
ca: Blocar els elements de seguiment (o canviar els paràmetres per permetre'ls)
co: Bluccate i perseguitatori (o mudificate e preferenze per auturizalli)
cs: Blokujte sledovací prvky (nebo aktualizujte nastavení pro povolení sledovacích prvků)
cy: Rhwystro tracwyr (neu ddiweddaru'r gosodiadau i ganiatáu tracwyr)
da: Blokerer sporings-mekanismer (du kan ændre i indstillingerne for at tillade dem)
de: Verfolger blockieren (oder Einstellungen ändern, um Verfolger zuzulassen)
dsb: Blokujśo pśeslědowaki (abo aktualizěrujśo nastajenja, aby pśeslědowaki dowólił)
el: Φραγή ιχνηλατών (ή αποδοχή, ενημερώνοντας τις ρυθμίσεις)
eo: Bloku spurilojn (aŭ agordu por permesi spurilojn)
es_ar: Bloquear rastreadores (o actualizar las configuraciones para permitirlos)
es_cl: Bloquea rastreadores (o actualiza los ajustes para permitirlos)
es_es: Bloquea rastreadores (o cambia los ajustes para permitirlos)
es_mx: Bloquear rastreadores (o actualizar las configuraciones para permitirlos)
et: Bloki jälitajad (või uuenda sätteid, et lubada jälitajad)
eu: Blokeatu jarraipena (edo eguneratu ezarpenak jarraipena onartzeko)
fa: ردیاب‌ها را مسدود کنید (یا اینکه تنظیمات خود را برای اجازه دادن به ردیاب‌ها تغییر دهید)
fi: Estä seuraimet (tai päivitä asetukset salliaksesi seuraimet)
fil: Harangin ang mga tracker (o update setting upang mabigyan ng pahintulot ang mga tracker)
fr: Bloquez les traqueurs (ou modifiez les paramètres pour les autoriser)
ga: Cuir cosc ar lorgairí (nó ceadaigh sna socruithe iad)
gd: Bac tracaichean (no ùraich na roghainnean airson tracaichean a cheadachadh)
gl: Bloquear rastrexadores (ou actualizar a configuración para permitir rastrexadores)
he: חסימת רכיבי מעקב (או עדכון הגדרות לצורך אפשור רכיבי מעקב)
hi_in: ट्रैकर्स को रोकें (या ट्रैकर्स को अनुमति देने हेतु सेटिंग का अद्यतन करें)
hsb: Blokujće přesćěhowaki (abo aktualizujće nastajenja, zo byšće přesćěhowaki dowolił)
hu: Blokkolja a követőket (vagy módosítsa a beállításokat az engedélyezéshez)
hy_am: Արգելափակել հետագծումները (կամ թարմացրեք կարգավորումները՝ թույլատրելու համար հետագծումները)
ia: Bloca traciatores (o modifica le parametros pro permitter los)
id: Blokir pelacak (atau perbarui pengaturan untuk mengizinkan pelacak)
is: Loka á rekjara (eða uppfæra stillingar til að leyfa rekjara)
it: Blocca il tracciamento (o aggiorna le impostazioni per consentirlo).
ja: 追跡をブロックします (または設定変更により追跡を許可します)
ka: შეზღუდეთ მეთვალყურეები (ან დაუშვით პარამეტრებიდან)
kab: Sewḥel inedfaṛen (neɣ snifel iɣewwaṛen akken ad ten-teǧǧeḍ)
kk: Трекерлерді блоктаңыз (немесе, оларды рұқсат ету үшін, баптауларды жаңартыңыз)
kn: ಜಾಡುಹಿಡಿಯುವವರನ್ನು ನಿರ್ಬಂಧಿಸು (ಅಥವಾ ಜಾಡುಹಿಡಿಯುವವರನ್ನು ಅನುಮತಿಸಲು ಸಿದ್ಧತೆಗಳನ್ನು ಪರಿಷ್ಕರಿಸು)
ko: 추적 차단 (또는 설정 변경으로 추적 허용)
lo: ບັອກຕົວຕິດຕາມ (ຫລື ອັບເດດການຕັ້ງຄ່າເພື່ອອະນຸຍາດຕົວຕິດຕາມ)
lt: Blokuokite stebėjimo elementus (arba atnaujinkite nuostatas, jeigu norite juos leisti)
mr: मागोवा यंत्रणेला आडवा (किंवा मागोवा यंत्रणेला परवानगी देण्यासाठी सेटिंग करा)
ms: Sekat penjejak (atau kemas kini tetapan untuk membenarkan penjejak)
my: နောက်ယောင်ခံကိရိယာများကို ပိတ်ပါ (သို့မဟုတ် နောက်ယောင်ခံကိရိယာများကို ဆောင်ရွက်ခွင့်ပေးရန် အပြင်အဆင်များကို ပြောင်းလဲပါ)
nb: Blokker sporere (eller oppdater innstillingene for å tillate sporere)
ne_np: ट्रयाकरहरुलाई बन्द गर्नुहोस् (अथवा ट्रयाकरहरुलाई अनुमति दिन सेटिङहरू अद्यावधिक गर्नुहोस्)
nl: Trackers blokkeren (of instellingen bijwerken om ze toe te staan)
nn: Blokker sporfølgjarar (eller oppdater innstillingane for å tillata sporfølgjarar)
pa_in: ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਓ (ਜਾਂ ਟਰੈਕਰਾਂ ਨੂੰ ਇਜਾਜ਼ਤ ਦੇਣ ਲਈ ਸੈਟਿੰਗਾਂ ਅੱਪਡੇਟ ਕਰੋ)
pl: blokować elementy śledzące (można to zmienić w ustawieniach)
pt_br: Bloquear rastreadores (ou atualizar configurações para permitir rastreadores)
pt_pt: Bloqueie trackers (ou atualizar definições para permitir trackers)
ro: Blochează elementele de urmărire (sau actualizează setările pentru a permite urmăritorii)
ru: Блокируйте трекеры (или обновите параметры, чтобы разрешить трекеры)
ses: Ganakey gagay (wala kayandiyaney taagandi ka ganakey noo fondo)
si: ලුහුබැඳීම් අවහිර කරන්න (හෝ ඒවාට ඉඩ දීමට සැකසුම් සකසන්න)
sk: Blokujte sledovacie prvky (v nastaveniach môžete sledovacie prvky povoliť)
sl: Zavračajte sledilce (ali spremenite nastavitve zavračanja sledilcev)
sq: Bllokoni gjurmues (ose përditësoni rregullimet që të lejoni gjurmues)
sv: Blockera trackers (eller uppdatera inställningar för att tillåta trackers)
ta: தடமறிபவைகளைத் தடு(அல்லது தடமறிபவைகளை அனுமதிக்க அமைவுகளைப் புதுப்பி)
te: ట్రాకర్లని నిరోధించండి (లేదా ట్రాకర్లని అనుమతించడానికి అమరికలు నవీకరించండి)
th: ปิดกั้นตัวติดตาม (หรืออัปเดตการตั้งค่าเพื่ออนุญาตตัวติดตาม)
tr: Takip kodlarını engelleyebilirsiniz (veya belli takip kodlarına izin verebilirsiniz)
tt: Күзәтүчеләрне блоклау (яисә, көйләүләрне үзгәртеп, аларны рөхсәт итү)
uk: Блокуйте стеження (або оновіть налаштування, щоб дозволити стеження)
ur: ٹریکررٰ کو بلاک کریں (یا سٹینگوں کی تازہ کاری کر کے ٹریکررٰ کو اجازت دیں)
uz: Kuzatuvchilarni bloklang (ularga ruxsat berish uchun parametrlarni yangilang)
vi: Chặn trình theo dõi (hoặc cập nhật cài đặt để cho phép trình theo dõi)
zh_cn: 拦截跟踪器（也可调整为允许跟踪器）
zh_tw: 封鎖追蹤器（也可調整設定，允許追蹤器）
